Repository: zecanunes-com/pedal1
Catalog: pd-bugmkt/lang/*.po
Languages: pt_br

source: 404 to Start Settings
pt_br: Pedal Direito Redirect - Configurações Aceleradas

source: You do not have sufficient permissions to access this page.
pt_br: Você não tem permissão suficiente para acessar essa página.

source: 404 Redirect
pt_br: Redirecionamento de Links Quebrados

source: off
pt_br: Desativado

source: 301 - Moved permanently
pt_br: Ativado - 301: Movido Permanentemente (Recomendado)

source: 302 - Found/ Moved temporarily (not recommended)
pt_br: Ativado - 302: Movido temporáriamente (Somente para profissionais avançados)

source: Email alert to:
pt_br: Enviar e-mail de alerta para:

source: Exclude logged in users from triggering email alert
pt_br: Excluir os usuários logados do acionamento de alerta

source: Exclude search engine agents from triggering email alert
pt_br: Excluir os mecanismos de busca do acionamento de alerta

source: Target Url: (Start with http://)
pt_br: URL de Destino: (com http://)

source: Save Changes
pt_br: Salvar Alterações

source: This is not a valid Url
pt_br: Essa não é uma URL Válida

source: 404 alert from
pt_br: Pedal Direito avisa: Link Quebrado
